
<!DOCTYPE html>
<html><head>
    <meta name="viewport" content="width=device-width,initial-scale=1.0,minimum-scale=1.0,maximum-scale=1.0,user-scalable=no">
    <meta name="robots" content="noindex, nofollow">
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">

    <title>利用規約</title>
    <link rel="stylesheet" type="text/css" href="/css/app/style.css?v=1.0.0">
</head>

<body>
<div class="content">
    <div class="content-title">■第1条（規約の適用）</div>
    <div class="content-body">
        (1) ナカマーカー利用規約（以下、「本規約」という）は、スマートフォン向けアプリケーション「ナカマーカー」（以下、「本アプリ」という）の利用に対して適用されます。<br>
        (2) 利用者は、本規約のほか、本アプリが別途利用者向けに本アプリに関する利用条件等を提示した場合は、当該利用条件に従って本アプリを利用するものとします。
    </div>
    <div class="content-title">■ 第2条（規約の変更）</div>
    <div class="content-body">
        本アプリは利用者の承諾を得ることなく、本規約を変更することがあります。この場合には、本アプリの提供条件は変更後の本アプリ利用規約によるものとします。
    </div>
    <div class="content-title">■ 第3条（情報の提供）</div>
    <div class="content-body">
        本アプリは、サービスの提供の一つとして、利用者に対し本アプリからのお知らせ、または情報を配信することがあります。
    </div>
    <div class="content-title">■ 第4条（利用に関する必要事項の通知）</div>
    <div class="content-body">
        本アプリは、原則として本アプリ上での掲示により、利用者に随時必要事項を通知します。
    </div>
    <div class="content-title">■ 第5条（禁止事項）</div>
    <div class="content-body">
        １．本アプリケーションの位置情報共有機能を利用するにあたり、以下に該当し又はその恐れがある行為を行ってはなりません。<br>
        (1) 公序良俗に反する行為<br>
        公序良俗に反する場合とは以下の行為が含まれますが、これらに限定されません。<br>
        　①わいせつ、暴力的及びグロテスクなイメージ・表現の掲載<br>
        　②違法薬物の使用等を美化・誘発・助長する恐れのある表現、及び違法薬物に関する情報の掲載<br>
        　③その他、社会通念上公序良俗に反すると解釈される、又はその恐れのある表現の掲載<br>
        (2) 犯罪的行為を助長し、又はその実行を暗示する行為<br>
        (3) 第三者の知的財産権（著作権・意匠権・特許権・実用新案権・商標権・ノウハウが含まれますがこれらに限定されません）を侵害する行為<br>
        (4) 第三者の財産、信用、名誉、プライバシー、肖像権、パブリシティ権を侵害する行為<br>
        (5) 法令に反する場合、又は法令に反する行為へ勧誘する行為<br>
        (6) 他の会員又は第三者に不利益を与える行為<br>
        (7) 他の会員又は第三者に対する誹謗中傷、脅迫、嫌がらせを行う行為<br>
        (8) 他の会員又は第三者を差別又は差別を助長する行為<br>
        (9) 自殺、自傷行為、虐待等を誘発・助長する恐れがあると判断される行為<br>
        (10) 有害なプログラムを、本サービスを通じて又は関連して使用し、もしくは提供する行為<br>
        (11) 本人の承諾のない個人情報（氏名、生年月日その他の記述等（Eメールアドレス、電話番号、自動車等のナンバープレート、金融機関口座番号、住所などにより個人を特定しうる情報）を含む情報を掲載する行為<br>
        (12) 通常利用の範囲を超えてサーバーに負担をかける場合、その他本サービスの運営（以下、「本運営」という）を妨げる場合、又は本サービスの信用を毀損する行為<br>
        (13) 故意で虚偽の情報を投稿する行為<br>
        (14) その他、本サービス運営が不適当と判断する行為<br><br>

        ２．本運営は、情報が前項各号のいずれかに該当すると判断するときは、該当の情報が投稿された利用者の承諾を得ることなく、かつその理由を説明することなく、情報を非表示・削除等の処置ができるものとします。この場合、当該情報を投稿したユーザのアプリケーション利用資格を失効させることができるものとします。<br><br>

        ３．本運営は、本条第２項の定めに従い情報を非表示・削除したことに起因して利用者に発生した損害について、何ら責任を負わないものとします。<br><br>

        ４．利用者は、自己が投稿した情報が本条第１項各号のいずれかに該当するとして、また本条第２項に基づき本運営が情報を非表示・削除したことにより、第三者から問い合わせ等がなされた場合、問い合わせ、要望、クレームもしくは請求（以下、総称して「問い合わせ等」といいます）がなされた場合、利用者は、当該問い合わせ等に対して一切の責任を負うものとし、本運営を免責するものとします。
    </div>
    <div class="content-title">■ 第6条（免責事項）</div>
    <div class="content-body">
        (1) 本規約第2条（規約の変更）、第7条（本アプリ提供の中断）等に記載があるものを含め、本アプリの利用に伴い、利用者が被った損害又は損失に対して、一切の責任を負わないものとします。<br>
        (2) 利用者が本アプリの利用によって、他の利用者又は第三者に対して損害を与えた場合、その一切の責任を負わないものとします。<br>
        (3) 利用者が本アプリを通じて得る情報などについて、その完全性、正確性、確実性、有用性など、いかなる保証も行なわないものとします。<br>
        (4) 本アプリ利用の際に発生した、電話会社又は各種通信業者より請求される接続に関する費用は、利用者が自己責任において管理するものとし、本アプリはいかなる保証も行なわないものとします。<br>
        (5) 本アプリを利用する際における連携して利用できる外部サービス、並びに当該対応に関連する他の条件、保証または表明は利用者の責に帰するもので、本アプリはいかなる保証も行なわないものとします。
    </div>
    <div class="content-title">■ 第7条（本アプリの提供の中断）</div>
    <div class="content-body">
        (1)本アプリは、次の各号の場合には、本アプリの提供を中断及び中止することができるものとします。<br>
        1.本アプリ用の設備の保守上または工事上やむを得ないとき<br>
        2.本アプリ用の通信回線の使用が不能なとき<br>
        3.本サービスの正常な提供を為すための運営運用が困難なとき<br>
        (2) 本アプリは、前項の規程により本アプリの提供を中断するときは、あらかじめその旨を利用者に通知するものとします。ただし、緊急やむを得ない場合は、この限りではありません。
    </div>
</div>
</body>

</html>
